commands_templates/GetAudioOutputs1.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/media/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetAudioOutputs/>
   </soap:Body>
</soap:Envelope>